/* No comment provided by engineer. */
" Name %@ Already Exists. Please choose a different connection name" = " Name %@ Already Exists. Please choose a different connection name";

/* Label-Path */
"/Categories" = "/Категории";

/* Path */
"/Inbox" = "/Входящие";

/* Label - Path */
"/Personal Categories" = "/Личные Категории";

/* Label- Path */
"/Personal Folder" = "/Личная Папка";

/* No comment provided by engineer. */
"Browser" = "Просмотр";

/* No comment provided by engineer. */
"Cancel" = "Отменить";

/* Label */
"Categories" = "Категории";

/* No comment provided by engineer. */
"Connection Test" = "Тест Соединения";

/* No comment provided by engineer. */
"Connection Test Failed" = "Тест не прошел";

/* No comment provided by engineer. */
"Connection Test Failed in BI" = "Тест Соединения не прошел";

/* No comment provided by engineer. */
"Delete Document Failed" = "Удаления Документа не Успешно";

/* No comment provided by engineer. */
"Deleting objects is not supported in the Lite version. Please purchase a full version on the app store" = "Удаление документов не подделриживается в демонстрационной версии. Пожалуйста, купите полную версию";

/* No comment provided by engineer. */
"Demo Version" = "Демонстрационная Версия";

/* No comment provided by engineer. */
"Description not available" = "Описание не доступно";

/* No comment provided by engineer. */
"Developed by " = "Разработано ";

/* No comment provided by engineer. */
"Documents" = "Документы";

/* No comment provided by engineer. */
"E-mail" = "Почта";

/* No comment provided by engineer. */
"Enter your password for:" = "Введите паспорт для:";

/* No comment provided by engineer. */
"Failed" = "Ошибка";

/* No comment provided by engineer. */
"Failed to delete document" = "Ошибка удаления документы";

/* No comment provided by engineer. */
"Failed to Save Connection" = "Ошибка при сохранении Соединения";

/* Just Feedback and support. Do not translate email:-) */
"Feedback and support: support@apos.com\n" = "Отзывы и поддержка: support@apos.com\n";

/* No comment provided by engineer. */
"Feedback and technical support: " = "Отзывы и поддержка: ";

/* Name- Folders */
"Folders" = "Папки";

/* No comment provided by engineer. */
"Get Schedule Forms Failed" = "Ошибка получения расписания";

/* No comment provided by engineer. */
"Get Schedule Forms Failed in BI" = "Ошибка получения расписания BI";

/* No comment provided by engineer. */
"Global Preferences" = "Глобальные Установки";

/* Title for the header */
"Historical Instances" = "Исторические Экземпляры";

/* Name - Inbox */
"Inbox" = "Входящие";

/* No comment provided by engineer. */
"Instance" = "Экземпляр";

/* No comment provided by engineer. */
"Instances" = "Экземпляр";

/* Demo Version - some functions not allowed */
"Lite Version" = "Демо версия";

/* No comment provided by engineer. */
"Load Document Details Failed" = "Загрузка деталей документов не успешна";

/* No comment provided by engineer. */
"Load Document Details Failed" = "Загрузка деталей документов не успешна";

/* No comment provided by engineer. */
"Load Document Details Failed in BI" = "Загрузка деталей документов не успешна в BI";

/* No comment provided by engineer. */
"Load Documents Failed" = "Загрузка документов не успешна";

/* No comment provided by engineer. */
"Load Documents Failed in BI" = "Загрузка документов не успешна в BI";

/* No comment provided by engineer. */
"Load Objects Failed" = "Загрузка объекьлв не успешна";

/* No comment provided by engineer. */
"Load Objects Failed in BI" = "Загрузка объекьлв не успешна в BI";

/* No comment provided by engineer. */
"Load Open Document URL Failed" = "Загрузка Open Document URL не успешна";

/* No comment provided by engineer. */
"Load Open Document URL Failed in BI" = "Загрузка Open Document URL не успешна в BI";

/* No comment provided by engineer. */
"Load Report Failed" = "Загрузка отчетов не успешна";

/* No comment provided by engineer. */
"Load Report Failed in BI" = "Загрузка отчетов не успешна в BI";

/* Failed */
"Load Selected Object Failed" = "Загрузка объектов не успешна";

/* No comment provided by engineer. */
"Load Selected Object Failed in BI" = "Загрузка выбранных обьектов не успешна в BI";

/* No comment provided by engineer. */
"Load Universe Failed" = "Загрузка юниверсов не успещна";

/* No comment provided by engineer. */
"Load Universe Failed in BI" = "Загрузка юниверсов не успещна в BI";

/* Missing Session Info */
"No Active Sessions" = "Нет активных сессий";

/* No comment provided by engineer. */
"No Active Sessions Found" = "Нет активных сессий";

/* No comment provided by engineer. */
"No Description Available" = "Описание не доступно";

/* Object does not have a description */
"No Description is Available" = "Описание не доступно";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* OK on alert window */
"OK" = "OK";

/* Use Open Document Call to View document */
"Open Document" = "Open Document";

/* No comment provided by engineer. */
"Password" = "Пароль";

/* Label */
"Personal Categories" = "Личный Категории";

/* Label */
"Personal Folder" = "Личная Папка";

/* No comment provided by engineer. */
"Phone:+1.519.894.2767\n" = "Телефон:+1.519.894.2767\n";

/* No comment provided by engineer. */
"Please Create/Enable at least one CMS Session" = "Пожалуйста, создайте/активируйте по крайне мере одну CMS сессию";

/* Missing Session Info */
"Please Create/Enable at least one SAP BI Session" = "Пожалуйста, создайте/активируйте по крайне мере одну CMS сессию";

/* No comment provided by engineer. */
"Please provide session name" = "Пожалуйста укажите имя сессии";

/* No comment provided by engineer. */
"Print" = "Печать";

/* No comment provided by engineer. */
"Pull To Refresh" = "Потяните для обновления";

/* No comment provided by engineer. */
"Pull To Refresh Objects List" = "Потяните для обновления списка объектов";

/* No comment provided by engineer. */
"Pull To Refresh Universes" = "Потяните для обновления юниверсов";

/* No comment provided by engineer. */
"Pull To Refresh Webi Documents List" = "Потяните для обновления списка документов";

/* No comment provided by engineer. */
"qcJ-5z-gfl.title" = "qcJ-5z-gfl.title";

/* No comment provided by engineer. */
"Re-Schedule" = "Перепланировать";

/* No comment provided by engineer. */
"Reports" = "Отчеты";

/* No comment provided by engineer. */
"Run Now" = "Выполнить сейчас";

/* No comment provided by engineer. */
"Schedule" = "Спланировать";

/* No comment provided by engineer. */
"Schedule Failed" = "Планирование не успешно";

/* No comment provided by engineer. */
"Schedule Failed in BI" = "Планирование не успешно в BI";

/* No comment provided by engineer. */
"Schedule Object to Run now" = "Спланировать объект сейчас";

/* No comment provided by engineer. */
"Schedule Report" = "Спланировать отчет";

/* No comment provided by engineer. */
"Server Error" = "Ошибка сервера";

/* No comment provided by engineer. */
"Server Error:" = "Ошибка сервера:";

/* No comment provided by engineer. */
"Server Error: " = "Ошибка сервера: ";

/* No comment provided by engineer. */
"Settings" = "Установки";

/* Scheduled with success */
"Success!" = "Успешно!";

/* No comment provided by engineer. */
"Type" = "Тип";

/* No comment provided by engineer. */
"Universes" = "Юниверсы";

/* No comment provided by engineer. */
"View" = "Смотреть";

/* No comment provided by engineer. */
"View Instance Using Open Document" = "Просмотр документа с использованием Open Document";

/* No comment provided by engineer. */
"View Latest Instance" = "Просмотреть последний экземпляр";

/* No comment provided by engineer. */
"View Latest Instance Using Open Document" = "Просмотреть последний экземпляр с Open Document";

/* No comment provided by engineer. */
"View List of Historical Instances/Schedules" = "Просмотреть список экземпляров/расписаний";

/* No comment provided by engineer. */
"View Object Using Open Document" = "Просмотреть объект с Open Document";

"Restore" = "Востановить";
"Connections" = "Соединения";
"In-App Purchase Required" = "Покупка необходима";
"To connect to your own SAP BusinessObjects system please purchase this in-app feature" = "Для того что бы подсоединиться к вашей SAP BusinessObjects системе, пожалуйста, купите эту in-app опцию";
"Connection" = "Соединение";

"View Document in PDF"="Смотреть в PDF";
"Export to Excel"="Экспорт в Эксель";


/* New Strings for DashBoard */

"Dashboard Failed" = "Ошибка в Dashboard";

/* Addition to DashBoard */
"To view SAP BusinessObjects dashboard please purchase this in-app feature"="Для того что бы просматривать SAP BusinessObjects панель инструментов, пожалуйста, купите эту in-app опцию";

"Purchases"="Покупки";

/* Extension Pack */
"Incorrect Extension Pack URL"="Неправильная ссылка на расширенный пакет";
"BI Platform Build:"="Версия BI Платформ:";
"Extension Pack Version:"="Расширенный пакет версия:";

/* Document Refresh */
"Refresh"="Обновить";



